Iredele/remote_terminal/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_LOG_MAXIMUM_LEVEL=3